@extends('layouts.app')

@section('content')
  <div class="mx-auto max-w-2xl py-4 sm:py-8 lg:py-12">
    <div class="prose">
      <h1>Обратиться за помощью</h1>
      <p>Если вам или вашим близким угрожает опасность в связи с гендерной или сексуальной идентичности, а также если вы
        хотите сообщить о нарушении прав человека на Северном Кавказе, вы можете обратиться к нам.</p>
      <h2>Как подать заявку</h2>
      <ol>
        <li> Укажите ваши <strong>имя и возраст</strong>, а также <strong>гендерную и сексуальную идентичность</strong>;
        </li>

        <li>Уточните предпочтительный <strong>способ обратной связи</strong>;</li>

        <li>Подробно <strong>опишите ситуацию</strong>, которая с вами произошла. По возможности точняйте <strong>даты и
            места событий</strong> — это ускорит процесс обработки информации.</li>
      </ol>
      <p>Пожалуйста, сообщайте достоверную информацию в ответах. Если это невозможно, уточните причину.</p>

      <p>Заявку направляйте на почту <br><a class="text-xl font-bold text-[#e98452] no-underline hover:opacity-80"
          href="mailto:help@sksos.org">help@sksos.org</a></p>
      <p>Мы постараемся обработать ваше обращение как можно быстрее. Ответ
        поступит в
        течение <strong>72 часов</strong>. Нам
        требуется
        время для того, чтобы верифицировать каждую поступающую заявку.</p>
    </div>
  </div>
  </div>
@endsection
